adwaita-dark
android-sdk-platform-tools
birdtray
brave-bin
brother-dcp1610w
catppuccin-gtk-theme-mocha
catppuccin-mocha-grub-theme-git
devour
dragon-drop
ds4drv
fl2000-dkms
freetube-bin
hakuneko-desktop
i3lock-color
ibus-mozc
instaloader
jdownloader2
librewolf-bin
megasync-bin
nordic-theme
nordic-wallpapers
nsxiv
odysee-nativefier
paru
pfetch
pkg2zip-fork
pkhex
python-uinput
schildichat-desktop-bin
sddm-theme-catppuccin-git
secure-delete
session-desktop-bin
simple-mtpfs
timeshift
torrent7z
ttf-unifont
tty-clock-git
unimatrix-git
ventoy-bin
vscodium-bin
windscribe-cli
xdg-ninja
